/* Label for row of color wells for the background of the plugin */
"Background" = "Hintergrund";

/* How long a notification will stay on screen */
"Duration:" = "Dauer:";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "Effekt:";

/* Large size for the display */
"Large" = "Groß";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Auf 2-5 Zeilen begrenzen";

/* Normal size for the display */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Deckkraft:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priorität (niedrig bis hoch):";

/* Label for box to select screen for display to use */
"Screen:" = "Bildschirm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Größe:";

/* Small size for the display */
"Small" = "Klein";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

